[{"tag":"adL","description":"Türkiye'nin ilk “Tasarımcı & Marka” iş birliğini Cengiz Abazoğlu ile gerçekleştiren adL, farklı ve alanında iddialı özgür ruhlu tasarımcılar/Sanatçılar; Raisa Vanessa, Mert Aslan, Yasemin öğün, Sedef Gali ile iş birlikleri yürütüp tüm kadınların kendini özgürce yansıtabileceği sayısız koleksiyona ev sahipliği yapmıştır .","title":"adL","href":"https://www.adl.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet,çanta,ayakkabı,aksesuar"},{"tag":"akay","description":"AKAY'da gelinlik modelleri, abiye, after-party, aksesuar koleksiyonlarını inceleyin.Gelinlik modellerimizi, gelinlik koleksiyonlarımızı inceleyin.","title":"Akay","href":"https://akay.com.tr/","keywords":"kıyafet","tagwords":"kadın,gelinlik,after-party,gelinlik aksesuarları,abiye"},{"tag":"aksoy-aydınlatma","description":"1986 yılında kurulan Aksoy elektrik ve aydınlatma iç mekan aydınlatması, elektrik taahhüt proje sektöründe hizmet vermektedir.","title":"Aksoy","href":"https://aksoyaydinlatma.com/","keywords":"aydınlatma","tagwords":"interior design,decoration,architecture"},{"tag":"aldisa-home","description":"Aldisa Home A.Ş.’nin tescilli markasıdır. 8 yılı aşkın süredir ulusal pazarda; 8 yılı aşkın süredeyse uluslararası pazarda edindiği tecrübeleri yüksek kaliteli gerçek masif mobilyalarıyla ve Amerikan konforuyla sektöre yön veren firmalardan biri olarak hizmet vermeye devam etmektedir. ","title":"Aldisa Home","href":"https://www.aldisahome.com/","keywords":"mobilya","tagwords":"koltuk takımı,aksesuarlar"},{"tag":"alfabeta","description":"Alfa Beta, 35 yılı aşkın zamandır süre gelen tecrübesiyle Türk abiye moda sektörünün yanı sıra, yurt dışında da abiye sektörünün önde gelen oyuncuları arasında yer alıyor.\r \r Bugün bazı dünya markalarının abiye elbiselerini de koleksiyonunda bulunduran Alfa Beta’ nın kendi abiye koleksiyonları, dünyada Türk markası olarak (sınıfının en iyisi) kabul ediliyor. Mağazacılık deneyimiyle de öne çıkan Alfa Beta, müşteri ilişkileri anlayışı, müşteri memnuniyeti ve komandatura (tadilat) uygulamalarıyla, sektöründeki tek örnek gösteriliyor. Modadaki öncülüğünün yanı sıra, yaratıcılığa verdiği değerle de sektördeki konumunu pekiştiriyor.","title":"Alfa Beta","href":"https://www.alfa-beta.com.tr/","keywords":"kıyafet","tagwords":"kadın,abiye"},{"tag":"alisse-nuera","description":"Alisse nuerA Haute Couture, marka olma yolcuğuna 1981 yılında Osmanbey’de açtığı ilk mağazasıyla çıkmıştır. Bugün beş katlı merkez mağazası, sunduğu geniş model yelpazesi ve şubeleriyle, Türkiye ve dünyada kişiye özel gelinlik tasarımında en çok tercih edilen markalardan biri konumundadır.","title":"Alisse nuerA","href":"https://alissenuera.com/","keywords":"kıyafet","tagwords":"kadın,gelinlik,gelinlik taçları"},{"tag":"ani-yuzuk","description":"2007 yılında Sultanahmet'te kurulan Anı Yüzük Kişi ve Kurumlara özel Hikayesi olan Takı & Aksesuar modellerini internet üzerinden müşterileriyle buluşturmaktadır. Yılları aşan deneyimle sürekli daha iyi bir hizmet sunmak için her geçen gün yenilenerek büyümeye devam etmektedir. Yüzbinlerce mutlu müşterisiyle Türkiye'nin en sevilen Takı & Aksesuar markalarındandır.","title":"Ani Yüzük","href":"https://www.aniyuzuk.com/","keywords":"takı,cüzdan,rozet","tagwords":"kadın,erkek,yüzük,kolye,tespi,tesbih,bileklik,saat"},{"tag":"armada-cini","description":"Armada Çini ve Seramik, yerelden evrensele, geçmişten geleceğe uzanan bir yolda ilerlerken, geleneksel çini sanatımızı modern bir şekilde yorumlamak, ürünlerini, kendine özgü yüksek pişirim, astar tekniği ile çininin yüzeyinde resimsel bir dekorlama tarzı ile yalın bir anlatımla sunmak amacındadır. Bir başka deyişle geleneksel çini sanatımızı modern bir şekilde yorumlayarak yaşadığımız evden çalıştığımız iş yerine kadar pek çok mekanı sanatsal öneme sahip milli değerlerimizle buluşturmak amacındadır.","title":"Armada Çini","href":"https://www.armadaseramik.com/","keywords":"seramik,çin","tagwords":"çini karolar,altıngen çinleri,çami çinleri,şekilli çini"},{"tag":"arnica","description":"Arnica Küçük Ev Aletleri olarak fonksiyonel, kaliteli, pratik ve yenilikçi ürünler tasarlayan ve üreten marka kimliğimiz ile 2001 yılından itibaren kullanıcılarımızın hayatını kolaylaştırmak için çalışıyoruz. Arkamızdaki 50 yıllık Senur deneyimi ve güvencesiyle Türkiye’de Küçük Elektrikli Ev Aletleri sektörünün liderlerinden biri haline geldik. Türkiye’nin gururu olmanın ötesinde, 33 ülkede ve 5 kıtada ülkemizi başarıyla temsil ediyoruz.","title":"Arnica","href":"https://www.arnica.com.tr/","keywords":"elektrik ev aletleri","tagwords":"el blender,elektrikli süpürge,çay makinesi,doğrama,çırpma,parçalama makinesi,şaç bakımı makine,et kıyma"},{"tag":"art-garaj","description":"Art Garage İstanbul; sanatsal malzemelerin kullanımı, sanat eserlerinin sergilenmesi, satışı, restorasyonu, sahne-dekor ve mimari projelerde kullanımı gibi konularda uzmanlaşmış olan, Resim Dünyası Limited Şirketi'nin de kurucusu olan Ercan Gür ve arkadaşları tarafından 2015 yılında İstanbul, Kadıköy'de kuruldu. ","title":"Art Garage","href":"http://www.artgarage.com.tr/","keywords":"sanat","tagwords":"eserler,sanatçılar,atölye işleri"},{"tag":"arzu-kaprol","description":"Arzu Kaprol, 1995 yılında aldığı prestijli Beymen Academia ‘‘Avant-garde Tasarımcı’’ ödülü ile moda dünyasında adını duyurdu. Kendi adını taşıyan markasını 1998 yılında ilk defa moda tutkunlarıyla buluşturdu. 2007 yılında ilk mağazasını açan Arzu Kaprol, Türkiye’de Beymen Grubu ile yaptığı lisans anlaşmasıyla 2008 – 2012 yılları arasında perakende sektöründeki varlığını güçlendirdi.","title":"Arzu Kaprol","href":"https://arzukaprol.com/","keywords":"kıyafet","tagwords":"kadın,koleksiyonlar,çanta,kapsül gardirop"},{"tag":"asli-goncer","description":"AG JEWELLERY adını mücevher\r ailesinin soylu madeni gümüşün simgesi AG ve\r markanın genç kurucusu Aslı Goncer'in \r adının ve soyadının baş harflerinden almıştır.\r 2015 yılında kurulan marka; gümüş üzeri mikron altın kaplama, ve yarı değerli laboratuvar üretimi moissanite taşlarıyla satışa sunulduğu günden beri sadık bir müşteri kitlesiyle beğeniler toplamakta, aynı zamanda da ulaşılabilir lüks kategorisindeki mücevher açığını kapatmaktadır.\r \r Ve siz güzel kadınlarımıza eşlik edip iltifat alarak, gurur duyarak büyümeye devam etmektedir.","title":"Aslı Goncer","href":"https://asligoncer.com/","keywords":"takı","tagwords":"küpe,bilezik,yüzük,kolye,düğün,davet"},{"tag":"atolye6","description":"AtolyeNo6, elbiseler, dış giyim, etekler, pantolonlar, tulumlar, şortlar, üstler, bluzlar, gömlekler ve tişörtler dahil olmak üzere giyim satan bir çevrimiçi mağazadır","title":"AtolyeNo6","href":"https://www.atolyeno6.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet,bridal"},{"tag":"attaleia","description":"2010 yılında Antalya’da YG Mimarlık & Mobilya olarak mimari, iç mimari dizayn ve mobilya üretimi ile sektöre giriş yapan firmamız, 2021 yılına geldiğimizde yaklaşık 10 yıllık mobilya imalat tecrübemizi ve dizayn yeteneğimizi birleştirerek 5001 metrekare arsa üzerine 3650 metrekare kapalı alana sahip modern üretim tesisimizde “Attaleia Furniture” markasıyla dış mekan mobilyaları sektöründe üretime başlamış bulunmaktayız.","title":"Attaleia","href":"https://attaleiafurniture.com/","keywords":"mobilya,","tagwords":"yemek masası,koltuk,salıncak,masa,sehpe,şerzlong,sandalye"},{"tag":"batik","description":"Üst Giyim; Elbise · Kazak · Sweatshirt · Gömlek · Bluz · Crop · Body · Atlet · T-shirt · Kimono · Tunik. Alt Giyim. Alt Giyim; Pantolon · Etek","title":"Batik","href":"https://www.batikmoda.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet,dış giyim,üst giyim,alt giyim"},{"tag":"beauty-omelette","description":"Beauty Omelette, İstanbul merkezli, günlük ihtiyaçlar yaratan bir moda markasıdır. Influencer Nur Bilen Yavuzer tarafından kurulan marka, kozmetik ve tekstil kategorilerinde yüzlerce ürün sunuyor.","title":"Beauty Omelette","href":"https://www.beautyomelette.com/","keywords":"kıyafet,kozmetik,aksesuar,takı","tagwords":"kadın,kıyafet,çanta, kozmetik,cilt bakımı,saç bakımı,bileklik,küpe,kolye"},{"tag":"bee-goddess","description":"Bee Goddess, mitolojiyi, simyayı ve sembolizmi birleştiren üst düzey bir elmas takı markasıdır. ","title":"Bee Goddess","href":"https://tr.beegoddess.com/","keywords":"takı","tagwords":"kadın,kolye,yüzük,bileklik"},{"tag":"beymenclub","description":"Beymen Club, 1984 yılında spor giyimin de şık ve kaliteli olabileceği savı ile doğdu. Kurulduğu dönemde \"outdoors\" hayat ve spor şehir yaşamı tarzına yönelik koleksiyon sunan Beymen Club çok kısa bir zaman içerisinde özel dekorasyonlu mağazalarıyla ve online satış sitesi ile ayrı bir marka olarak Türkiye’nin çeşitli illerinde geniş bir tüketici topluluğuna hitap etmeye başladı. ","title":"Beymen Club","href":"https://www.beymenclub.com/","keywords":"kıyafet,ayakkabı,aksesuar,takı","tagwords":"kadın,erkek,ayakkabı,çanta,kolye,küpe,bileklik,yüzük,kemer"},{"tag":"bianca","description":"Bianca Stella Boya, her türlü seramik, fayans, mutfak tezgahı, mutfak dolabı, banyo, mobilya, ahşap, beyaz eşya, kapı, pencere, pvc, plastik, parke, laminant, cam, metal, kalorifer peteği, alüminyum, galvaniz, çinko, porselen, mermer, duvar, taş, merdiven gibi yüzeylerde kullanılabilir. ","title":"Bianca","href":"https://bianca.com.tr/","keywords":"boya","tagwords":"yalıtım,boya,inşaat,sanayı,dekoratif"},{"tag":"bianco-e-nero","description":"2015 yılında İstanbul'da doğmuş bir moda markasıdır. Temel renklerimiz olan siyah ve beyazla yola çıktık ve zaman içinde koleksiyonumuza güncel moda trendlerini ekleyerek, şehirli kadının feminen, cesur ve aynı zamanda asil dişiliğini öne çıkaran tasarımlar oluşturduk. Her sezon, bu ilkelere sadık kalarak koleksiyonumuzu genişletiyor ve güçlendiriyoruz.","title":"Bianco E Nero","href":"https://biancoenero.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"birelin","description":"Birélin; 1930’lu yıllardan itibaren yüksek kalite el işçiliği ve dikiş bilgisi\r ile ulaşılabilir lüks ve kalite anlayışıyla hareket eden zanaatkar ailenin 3.\r kuşağı Günay Birel’in kaliteden ödün vermeyen sanayi kimliğinin ilk marka\r açılımı olarak Fransa’da doğdu.","title":"Birélin","href":"https://www.birelin.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"bsl","description":"Sokak stili ve kadın giyim modasının öncü markalarından biri atarak türkiye ve avrupa'nın farklı bölgelerinde online ve perakende mağazalanmızla tarzına önem veren tüm kadınlara hizmet vermeye devam etmekteyiz. ","title":"BSL","href":"https://www.bsl.com.tr/","keywords":"kıyafet,aksesuar","tagwords":"kadın,kıyafet,çanta,spor"},{"tag":"colins","description":"COLIN'S, Dünya’nın 26 ülkesindeki 600'ü aşkın mağazasında, her gün daha yeni, daha modern, daha ilginç ve daha özel şeylerin olduğu bir dünyanın hızına yetişiyor ve müşterileriyle bu büyük değişimin ruhunu paylaşıyor.","title":"COLIN'S","href":"https://www.colins.com.tr/","keywords":"kıyafet,aksesuar,ayakkabı","tagwords":"kadın,erkek,kıyafet,çanta,atkı,bere,kemer,cüzdan,terlik"},{"tag":"cotton-box","description":"40 yılı aşkın tecrübesiyle hizmet veren Sümaş Tekstil’in markası Cottonbox olarak;dekorasyonda trendlere vurgu yapan koleksiyonlarımızla yaşam alanlarınıza kaliteyi ve saflığı ulaştırıyoruz. Nostaljik seçimlerden modern çizgilere, vintage tasarımlardan klasik ürünlere kadar bütün beğenilere hitap eden tasarımlarımızda en saf dokunuşu hissedebilmeniz için üretimde sadece pamuk ipliği kullanıyoruz. Kullanım ömrünü maksimum düzeyde tutan özel baskı tekniğimiz ve pamuk ipliğinin sağlıklı yapısı ile en kaliteli uykularınıza zemin hazırlıyoruz. Ev tekstilinde 'en sağlıklı dokunuş' ayrıcalığını yaşamanız için; tutkuyla tasarlamaya, incelikle üretmeye ve tüm heyecanımızla sizlerle buluşturmaya devam ediyoruz.","title":"cotton box","href":"https://cottonbox.com.tr/","keywords":"tekstil","tagwords":"bebek,çocuk,uyku seti,battaniye,yatak örtüsü,banyo,yorgan,yastık,pike"},{"tag":"cz-london","description":"CZ London, 2007 yılında kurulmuş olan uluslararası dış ticaret alanında faaliyet gösteren ARASTA ITC. şirketinin bünyesinde bulundurduğu uluslararası markalardan birisi olmaktadır. Yurt dışına ayakkabı ihracatı, uluslararası fuar katılımları (Pure London, MODA UK,…), moda tasarım, trend-setting vb. alanlarının haricinde CZ London ile hem perakende hem toptan ayakkabı satışı içerisinde yer almaktadır.","title":"CZ London","href":"https://www.czlondon.com/","keywords":"kıyafet,ayakkabı,aksesuar","tagwords":"kadın,erkek,bebek,çanta"},{"tag":"damat","description":"Erkek giyiminin pazar lideri D’S Damat, 2002 yılında geniş kitlelere  kalite ve konforu sunmak üzere kuruldu.Kumaş seçimleri, dikiş, kalıp ve tasarımları ile kendi ligini yaratmış olan D’S Damat koleksiyonları %100 yerli yüksek kalitede kumaşlar ile Türkiye’de üretiliyor.","title":"D’S Damat","href":"https://www.dsdamat.com/","keywords":"kıyafet,ayakkabı,aksesuar","tagwords":"erkek,kıyafet,çanta,ayakkabı"},{"tag":"di-fashionbranding","description":"İstanbul'da hem çağdaş hem de lüks pazarlarda yeni ve yerleşik tasarımcılardan oluşan geniş bir yelpazeyi temsil eden çok markalı bir showroomuz. Müşterilerimize vizyonlarını ifade etmelerine ve markalarını oluşturmalarına olanak tanıyan özelleştirilmiş hizmetler sunuyoruz. Ayrıca uluslararası markaların Türkiye pazarına geçiş sürecinde de temsilcilik yapmaktayız.","title":"Di-fashion Branding","href":"https://www.di-fashionbranding.com/index.asp","keywords":"showroom","tagwords":"moda markası,fasion branding"},{"tag":"dilek-hanif","description":"1962 yılında İstanbul’da doğan Dilek Hanif başarılı bir girişimci olmasının yanısıra en önemli tanınmış Türk tasarımcılarından biridir. Modaya olan ilgisi çok küçük yaşlarda ailesinin tekstil işlerine yardımcı olması ile başladı. İlk markası olan Dilek Hanif serisini 1990 yılında kurdu ve ilk butiğini 2002 yılında Nişantaşı'nda açtı.","title":"DİLEK HANİF","href":"https://www.dilekhanif.com/en","keywords":"kıyafet","tagwords":"kadın,evening wear,bridal"},{"tag":"dion","description":"Dion Furniture Design, evler, oteller, restoranlar ve diğer mekanlar için modern mobilyalar tasarlayan ve üreten bir şirkettir. Mobilyaları Türkiye'de el işçiliğiyle üretiliyor ve hem güzel hem de işlevsel olması amaçlanıyor.","title":"Dion","href":"https://en.dion.com.tr/","keywords":"mobilya","tagwords":"koltuk seti,yemek odası"},{"tag":"duayen","description":"Mobilyaların insan hayatındaki önemi çok büyüktür. Yoğun iş temposu sonrası evine gelen insanının ihtiyacı olan  rahatlık ve huzur, kullanışlı ve iyi tasarlanmış bir mekan ile elde edilebilir.70’li yıllardan günümüze  gelen, marangozluktan mobilyacılığa geçişte babadan oğula miras kalan bir sanatın öyküsüne sahip olan Duayen Mobilya’nın merkez mağazası  ve üretimi Ankara-Siteler’de bulunmaktadır. Ankara’nın yanı sıra;  Modoko İstanbul, Mobesko İzmit, Gaziantep , Trabzon ve Samsun mağazaları ile de Türkiye geneline yayılma gayreti içerisindeki Duayen Mobilya;  Provans, Country ve Haute Couture olmak üzere 3 farklı koleksiyona sahiptir. Türkiye’de tasarım eksikliğinin bulunduğu bu sektörde kendine özgün çizgisi ile bir kimlik bulmuş ender mobilya firmalarından biridir.","title":"Duayen","href":"http://www.duayenmobilya.com/#","keywords":"mobilya","tagwords":"yemek odaları,yatak odaları,oturma grupları,mutfak,sandalyeler"},{"tag":"dundar","description":"Dündar Çorap 1978 yılında Eminönü/Yeşildirek’te ki bir handa çorap yolculuğuna ilk adımı attı. O yıllarda çorap sökükleri dikilerek ve yama yapılarak giyilirdi ve çorap imalatı yapan firmaların ikinci kalite mallarını alıp, bir atölye de tamiratını yapıp pazar yerlerinde satışa başladık. Daha sonraki yıllar sadece pazarla yetinmeyip kendi dükkanımızı açtık ve kendi işimizi kurduk.","title":"Dündar Çorap","href":"https://www.dundarcorap.com/","keywords":"kıyafet,aksesuar","tagwords":"kadın,erkek,çocuk, çorap,thermal, diabetik"},{"tag":"dunya-yatak","description":"1Dünya, 20 yılı aşkın süredir sektörde yer alan bir yatak firmasıdır. Şirketin misyonu, toplumun her kesiminden tüketicinin ihtiyaçlarını karşılamak, aynı zamanda özgün ürünler yaratmak ve çağdaş insan kaynakları politikasını sürdürmektir.","title":"1Dünya","href":"https://1dunya.com.tr/","keywords":"yatak","tagwords":"uyku seti,otel-concept,tekil ürünleri"},{"tag":"eco-cotton","description":"2012 yılında Denizli’de Organik ev tekstili alanında kendi markasını kurma fikri doğdu. Binlerce yıl önce Laodikya'da tekstil uygarlığına merkez olan bu topraklardan esinlenerek Ecocotton ismini aldı. Bizlerde Ege’nin tarihi dokusundan ilham alarak ve çiftçinin emeğine saygı duyarak Ege pamuğunun değerini bilerek ürünlerimizi ilmek ilmek işleyerek ve dokuyarak her bir ürüne ayrı anlam kattık. Güzel görünen ve güzel yaşamanıza yardımcı olacak parçalar yapmak için en iyi işçiliği saf, doğal malzemelerle birleştirdik.","title":"ecocotton","href":"https://www.ecocotton.com.tr/","keywords":"kıyafet,tekstil","tagwords":"kadın,erkek,banyo,yatak odası,bebek ve çocuk,mutfak,kıyafet,ev&yaşam"},{"tag":"ekol","description":"EKOL, 70'li yıllarda Ankara'nın Ulus semtinde küçük bir dükkanda faaliyetine başlamış daha sonra Ankara Kızılay'da büyümesini sürdürerek bugünün temellerini oluşturan yapısına kavuşmuştur. 1993 yılına gelindiğinde EKOL Markası Kadın Giyim pazarında üretim ve toptan satış ile ismini ulusal çapta hızlıca duyurmaya başladıktan sonra stratejik bir kararla mağazalaşma sürecine girmiştir. Bugün 40’tan fazla şehirde 75’e yakın mağaza, toptan satış ile yüzlerce corner’da ürünleri müşterileri ile buluşmaktadır.","title":"EKOL","href":"https://www.ekolonline.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet,abiye,büyük beden"},{"tag":"el-casco","description":"Ürünlerimiz dünyanın en iyilerindendir ve Kuzey İspanya'daki pitoresk Bask Bölgesi'nin kalbinde el yapımıdır.İlk olarak 1920 yılında ateşli silah üreticisi olarak kurulan El Casco, İspanyol iç savaşının sonunda deneyimlerini kaliteli, lüks masa aksesuarları tasarlama ve üretmeye dönüştürdü. Her bir parça özenle üretiliyor, en az altı kez cilalanıyor ve üç farklı metalle kaplanıyor. Ürünlerimizin üretiminde tek bir perçin kullanılmaz ve bu nedenle tamamen demonte edilebilir. Bu benzersiz çalışma şekli, müşterilerimizin nesiller boyu El Casco parçalarının keyfini çıkarmasına olanak tanır. El Casco ürünleri kusurlu işçiliğe karşı ömür boyu garantilidir.","title":"El Casco","href":"https://www.elcasco1920.com/en/","keywords":"kırtasiye","tagwords":"luks"},{"tag":"emek-ofis-mobilya","description":"Firmamız 1981 yılında Mahmut AKIN tarafından EMEK TİCARET adıyla ticari faaliyetlerine başlamış, Uşak mobilya sektöründeki deneyimi ve ulusal yapısı ile büyümeye devam etmiştir. Büyüme sürecinde günümüz gereksinimlerini takip ederek 2004 yılında Mahmut AKIN’ın önderliğinde ve rahmetli abimiz Ali AKIN’ın yönetiminde kurumsal kimlik çalışmaları ve hedefleri gereği Emek Ofis Mobilyaları San. Tic. Ltd. Şti. adıyla kurumsal kimliğini oluşturarak 2005 yılında Ege Bölgesi genelinde projeler gerçekleştirmiştir. 2008 yılında atılım yapan firmamız Türkiye genelinde büyük projelere imza atmış, sektörün aranan ve tercih edilen firmaları arasında yerini almıştır.","title":"Emek Ofis Mobilya","href":"https://emekofis.com.tr/","keywords":"mobilya","tagwords":"ofis,koltuk,workstation serisi,bekleme serisi,personel serisi,yönetici serisi"},{"tag":"etoile","description":"Etoile pijama nın temelleri 1974 yılına dayanmaktadır, ilk zamanlar bir adet dikiş makinası ile iş sektörüne girilmiş olup ;daha sonraki yıllarda fason seri üretimi ve oluşan talep doğrultusunda hazırgiyim sektöründeki yerini kendi markasını oluşturmak suretiyle almıştır.","title":"Etoile","href":"https://www.etoilepijama.com/","keywords":"kıyafet","tagwords":"kadın,erkek,pijama,sabahlık,gecelik"},{"tag":"faraway","description":"Dream on, fly faraway. Bazen doğanın derinliklerinde tuhaf bir varlığa aşık olursunuz. Ya da bazen basit bir desen geçmişten farklı bir anı çağrıştırır ve sizi daha önce hiç görmediğiniz bir yere götürür. Ayşe Boyner'in ruhu olan detaylardan aldığı ilhamla kurduğu Faraway çabasız şıklığa adanmıştır. Uzak diyarlardan, eski güzel bir zaman dilimi ya da sadece bir ruh halinden aldığımız ilhamla, uzaktakiler artık yakınınızda. Dur ve merhaba de.","title":"Faraway","href":"https://farawayclothing.com/","keywords":"kıyafet,ayakkabı,takı","tagwords":"kadın,erkek,çocuk,takı,küpe,bileklik"},{"tag":"fever","description":"Aradığınız en iddialı elbise, bluz, gömlek, pantolon, etek modelleri ve çok daha fazlası Fever Online mağazada!","title":"Fever","href":"https://www.fever.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"gozde-karadana","description":"İzmir’de doğdu. Çocukluk hayali olan moda tasarım dünyasına ilk adımını, onaltı yaşındayken, dönemsel sinema filmi Hollywood Kaçakları’nın kostüm ekibinde çalışarak attı.Liseyi bitirdikten sonra yerleştiği Stockholm’de bir yandan İskandinav modası üzerine araştırmalar yaparken bir yandan da Türkçe yayınlanan Prizma dergisinde gençler için moda sayfaları hazırladı.","title":"Gözde Karadana","href":"https://www.gozdekaradana.com/tr/anasayfa/","keywords":"kıyafet","tagwords":"kadın,gelinlik,abiye"},{"tag":"gusto","description":"1970 yılında hayata geçen Gusto, Türkiye'nin en büyük ve köklü kadın giyim markalarından biri olarak, şık ve kaliteli ürünleriyle kadınların gözdesi olmaya devam ediyor. Yenilikçi ve kreatif tasarımlarıyla modayı yakından takip eden Gusto, her kadını özel hissettirecek geniş beden aralığı (36-48) sunarak, her yaş ve bedendeki kadınların stil ihtiyaçlarını karşılamaktadır. 300'den fazla çalışanı ve 2023 itibariyle Türkiye genelinde hizmet veren 60 mağazasıyla siz değerli müşterilerimize her zaman en iyi deneyimi sunmayı hedefliyoruz.","title":"Gusto","href":"https://gustoeshop.com/","keywords":"kıyafet,aksesuar,takı","tagwords":"kadın,kıyafet,abiye,broş,kolye,küpe"},{"tag":"hey-sister","description":"Kendimi bildim bileli stile, modaya ve aksesuarlara bayılıyorum! Üç tatlı çocuğa sahip meşgul bir anne olarak, basit bir çift küpe veya klasik bir kolye eklemenin, önümüzdeki günle uğraşırken beni bir araya getirmesini seviyorum. İfadeli takılar, bir kız gecesi veya randevu gecesi için her zaman eğlencelidir!\r Mücevheratın ötesinde, hayatın en iyi topluluk içinde yaşandığına inanıyorum. Umarım bu alanda muhteşem aksesuarların yanı sıra hayat, güzellik ve gerçek anneliği de bulursunuz.","title":"Hey Sister","href":"https://heysisterco.com/","keywords":"takı","tagwords":"kadın,takı,küpe,kolye,bileklik"},{"tag":"hisar","description":"Sofra kurmak bir sanat işidir. Hisar, bu düşünce ile yola çıkarak, 'SOFRA SANATI' mottosu ile kitlelerin karşısına çıkmaktadır. Mutfaktan sofraya kadar geçen sürecin tümü kültür göstergesi ve sanatsal bir etkinlik şeklinde algılanıp, tasarım ve üretim bu doğrultuda hayata geçirilmektedir.","title":"Hisar","href":"https://www.hisar.com.tr/","keywords":"sofra","tagwords":"sofra sanatı"},{"tag":"icon","description":"3000m2 kapalı alanda üretim yapan ICON TEKSTİL SAN. Ve Tic. Ltd. Şti.’nin yıllık mont ve kaban üretim kapasitesi yaklasık olarak 300bin ile 400bin adet arasındadır. Ürünlerimiz hem iç piyasa hem dış piyasada seçkin magazalarda satışa sunulmaktadır. Yirmi yıldan fazla bir süredir bu sektörde hizmet veren firmamız kaliteden ödün vermeden, adına ve kalitesine yakişan ürünlerle aranılan, güvenilen bir marka olmuştur.\r \r        ","title":"ICQN","href":"https://www.iconshop.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet,büyük beden"},{"tag":"inevia","description":"Inevia, koltuk takımlarını satan bir mobilya markasıdır.","title":"Inevia","href":"https://www.inevia.com.tr/","keywords":"mobilya","tagwords":"koltuk,koltuk takımları"},{"tag":"ipekyol","description":"1986 yılındaki kuruluşuyla Türk hazır giyim sektörüne katılan Ipekyol, 1989 yılında Nişantaşı’nda Rumeli Caddesi üzerinde ilk mağazasını açmıştır. Bugün yurt içinde 242, yurt dışında 48 mağaza sayısıyla Azerbaycan, Bahreyn, Birleşik Arap Emirlikleri, Kazakistan, Kıbrıs, Kuzey Irak, Kuveyt, Katar, Lübnan, Suudi Arabistan, olmak üzere 10 ülkede ürünlerini satışa sunmaktadır.","title":"IPEKYOL","href":"https://www.ipekyol.com.tr/","keywords":"kıyafet,kozmetik,aksesuar,ayakkabı","tagwords":"kadın,kıyafet,kozmetik,kişisel bakım,ev kozmetiği,seyahat seti,ayakkabı,çanta,cüzdan"},{"tag":"ivs-valiz","description":"Sizin İçin En Uygun PP Valiz İVS Mağazalarında, Hangi valizi seçeceğinize karar veremiyorsanız, izin verin İVS trend renk seçenekleri size yardımcı olsun. Bavul çeşitleri arasında büyük, orta ve kabin boy olarak 3'lü set üretilmektedir.Trend tasarımı, pastel renkleriyle ivs pp valizi seçkin mağazalarda bulabilirsiniz.","title":"İVS valiz","href":"http://www.ivsvaliz.com.tr/","keywords":"valiz","tagwords":"PP Valiz,PP Bavul,PP Çanta,PP Valiz"},{"tag":"keramika","description":"Geleneksel yöntemlerle üretilen seramik üretimini yenilikçi, modern dokunuşlarla harmanlayarak farklı bir heyecan ve renk getirme düşüncesiyle, ÜNSA A. S. Bünyesinde %100 yerli sermaye ile 2006 yılında üretim hayatına başlamıştır. Bugün bünyesinde çalışan 1500 kişilik uzman kadrosu, Tasarım, Ar-Ge ve İnovasyon odaklı üretim anlayışıyla Türkiye’de ve dünyada Sofra Üstü Sunum grubunda seramik sektörünün önemli aktörlerinden biri haline gelmiştir.","title":"Keramika","href":"https://www.keramika.com.tr/","keywords":"sofra","tagwords":"kupa,kahve fıncan,çay fıncan,kase,çerezlik,sosluk,zeytinlik,kayık tabak"},{"tag":"keys","description":"Özgün fikirleri olan, bütünleşik bir marka danışmanlığı ve pazarlama iletişimi ajansıyız. Marka dna’sını ve değerlerini oluşturuyor, mevcut olanları kapsamlı şekilde analiz ediyor, strateji ve planlama yapıyoruz. Reklam, halkla ilişkiler, satış geliştirme, doğrudan pazarlama, kişisel satış, kurumsal etkinlikler, ticari fuarlar ve satış noktası gibi tüm iletişim materyallerinin birbiri ile uyumlu bir koordinasyon içerisinde birleştirilmesi ve yürütülmesi konusunda yol haritası çiziyor, üretiyor, yönetiyoruz.","title":"KEYS","href":"https://keysistanbul.com/tr/hikayemiz.html","keywords":"marka danışmanlığı","tagwords":"reklam ajansı,marka danışmanlığı,içerik geliştirme"},{"tag":"kravatkolik","description":"Türkiye'nin Erkek Aksesuar Sitesi kravatkolik.com. En Şık Aksesuarlar Uygun fiyatlar Ve Hızlı Kargo İmkanı İle Kravatkolik.com'da Sizleri Bekliyor.","title":"KRAVATKOLİK","href":"https://www.kravatkolik.com/","keywords":"kravat,aksesuar,takı","tagwords":"erkek,papyon,kravat,takı,kolye,bileklik,çanta,cüzdan"},{"tag":"kulah","description":"''Külah'' yüksek kaliteli ürünleri ile tescilli bir marka olarak 2019 yılında hayata geçmiş olup, kulah.com.tr online mağazamız ile müşterilerimize sorunsuz, hızlı ve güvenilir alışveriş deneyimini yaşatmak için özenle çalışıyoruz.","title":"Külah","href":"https://www.kulah.com.tr/","keywords":"kıyafet","tagwords":"kadın,erkek,çocuk,kıyafet"},{"tag":"kutahya-porselen","description":"Dünya'nın en büyük porselen üreticisi olarak Kütahya Porselen, sadece alışılagelmiş ürünleri değil farklı beklentileri de düşünerek yeni ve özel tasarımları müşterileriyle buluşturuyor. Fark yaratan hizmetleri sayesinde en çok tercih edilen Kütahya Porselen, sadece ürün gamıyla değil sunduğu cazip hizmetleri ile de her yaşa ve profile hitap ediyor.","title":"Kütahya","href":"https://kutahyaporselen.com/","keywords":"sofra,mutfak","tagwords":"yemek takımı,kahvaltı takımı,çatal kaşık bıcak takımı,tencere,tavan"},{"tag":"kutnia","description":"İlk olarak İpek Yolu kanalıyla, Anadolu’ya erişen ipek hammaddesinin pamuk ile harmanlanmasından oluşan bir kumaş türü olan Kutnu, 16yy. dan itibaren Gaziantep’te geliştirilen ve bu yöreye has olan dokuma tekniklerinin kattığı değer ile 19.yy Osmanlı ve Avrupa saray modasının en aranılan, en değerli kumaşlarından biri haline gelir.\r ","title":"Kutnia","href":"https://tr.kutnia.com/","keywords":"kıyafet,ayakkabı","tagwords":"kadın,kıyafet,ayakkabı,terlik"},{"tag":"ladymina","description":"Lady Mina Tekstil Sanayi ve Ticaret A. Ş., tekstil sektöründe faaliyet gösteren yenilikçi ve uzman kuruluşlardan biridir. 2010 yılından itibaren ürün portföyünü çocuk iç giyim ve kadın pijama ürünlerine yönelten firmamız, çeşit sayısını artırarak uzun soluklu gelişim yolculuğuna devam etmektedir.","title":"Lady Mina","href":"https://www.ladymina.net/","keywords":"kıyafet","tagwords":"kadın,bebek,pijama,sabahlık,emzirme t-shirt"},{"tag":"lava","description":"Lava marka döküm demir ürünler tekli paketlerinin yanı sıra sunum ve pişirme setleri de bulunduruyor. Özellikle ev hediyesi ve çeyiz için tercih edilen Lava...","title":"Lava","href":"https://www.lavashops.com/","keywords":"sofra,mutfak","tagwords":"tencere,tava,ısıtıcı"},{"tag":"lee-cooper","description":"1908 yılında Londra'nın doğu yakasında kurulan Lee Cooper Orijinal İngiliz Kot markası olarak ikonik statüsünü kurmada yüz yıla yayılan zengin bir tarihe sahiptir. Markamız tulum alanında yapmış olduğu mütevazı başlangıcından küresel olarak stil mucidi ve efsane lngiliz RockandRoll grupları için başvurulacak marka olarak tanınma konumuna gelmiştir. Morris Cooper tarafından kurulan öncü ilkelerin mirası ile en yeni seçkin selvedge denim çeşitleri olan Cooper Koleksiyonunu canlandırmıştır. ","title":"Lee Cooper","href":"https://www.leecooper.com.tr/","keywords":"kıyafet,ayakkabı","tagwords":"kadın,erkek,çocuk,kıyafet,jean,ayakkabı"},{"tag":"levent-karaduman","description":"Levent Karaduman 1978 yılında BARTIN'da doğdu. İlkokulu bitirdikten sonra İstanbul'a yerleşti. Orta ve lise eğitimi ile birlikte İslamî ve Arabî ilimleri tahsil etti. 12 yıl süren tahsili esnasında 1992 yılında eski hat örneklerini inceleyerek çalışmalar yapan sanatçı 1995 yılında hattat ve ebrucu Fuat BAŞAR' dan sülüs ve nesih hat meşkine başladı. ","title":"Levent Karaduman","href":"https://www.ktsv.com.tr/sanatkarlar/213-levent-karaduman","keywords":"sanat","tagwords":"hat sanatı"},{"tag":"levis","description":"Bavyeralı bir göçmen olan Levi Stauss, 1853'te san Francisco'da California Gold Rush'ın zirvesinde bir manifatura şirketi kurdu. Bu süreçte yoğun çalışan insanların önemli bir ihtiyacını farketti: Her koşula dayanıklı giysiler. Levi Strauss ve Jacob Davis denim ve bakır perçin destek ünitelerini birleştirerek, 1873 yılında ilk belden askılı tulumları ürettiler. Bugünkü adıyla onlara \"blue jean\" diyoruz.","title":"Levi's","href":"https://www.levis.com.tr/","keywords":"kıyafet,ayakkabı,aksesuar","tagwords":"kadın,erkek,kıyafet,ayakkabı,cüzdan"},{"tag":"lexpera","description":"On İki Levha Yayıncılık A.Ş. olarak kurulduğumuz günden bu yana hukuk eserleri yayıncılığı alanında ilkeli ve hukuk dünyasının hak ettiği kalitede bir hizmet anlayışıyla okuyucularımıza ulaşmaktayız.","title":"Lexpera","href":"https://www.lexpera.com.tr/","keywords":"hukuk","tagwords":"yeni nesil hukuk bilgi sistemi"},{"tag":"lg","description":"LG Marka Mağazası'nda en yeni ürünleri ve teknolojileri keşfedin. LG'nin akıllı telefonları, televizyonları, beyaz eşyaları ve diğer ürünleri hakkında ...","title":"LG","href":"https://www.lg.com/tr/","keywords":"elektrik ev aletleri","tagwords":"tv,ses,beyaz eşya,ısıtma,soğutma,monitör"},{"tag":"limonette","description":"Marka hikayemiz, 2018 yılında Strasbourg’da ticaret hukuku avukatı olan Sıla Deniz Sönmez Korkmaz’ın mücevhere olan tutkusuyla başladı. Moda konusunda Fransız kadınlarının zevkini baz alarak oluşturduğumuz ve geniş kullanım alanına sahip tasarımlarımızı  gündüzden geceye, ofisten yemeğe geçişler için ideal kıldık. \r \r ","title":"LIMONETTE","href":"https://www.limonettedesign.com/","keywords":"taki","tagwords":"kadın,takı,kolye,yüzük,küpe"},{"tag":"loft","description":"Kendine özgü yarattığı buz mavisi rengi ve çift dikişli paça jean tasarımları efsane olan LOFT, 1990'lardan beri Eroğlu Holding liderliğinde genç ve her zaman genç kalanların sıra dışı tarzını yaratmasına öncülük ediyor. İlham veren bir marka olarak LOFT, gençleri kuralları yıkma ve bulundukları ortamlara sıcaklık ve samimiyet getirmeleri konusunda cesaretlendiriyor. ","title":"LOFT","href":"https://www.loft.com.tr/","keywords":"kıyafet,aksesuar","tagwords":"kadın,erkek,kıyafet,aksesuar,jean,outlet"},{"tag":"love-my-body","description":"“Moda kalıplara sığdırılamaz” iç görüsüyle 2008 yılında Türk Hazır Giyim Sektörüne yeni bir soluk getiren Adil Işık Group bünyesindeki Love my body 36-50 beden aralığında sunduğu alternatifler ile “modanın her bedende” yaşatılabileceği gerçeğini gözler önüne serdi. ","title":"Love My Body","href":"https://www.lovemybody.com.tr/","keywords":"kıyafet,ayakkabı,aksesuar","tagwords":"kadın,kıyafet,ayakkabı,çanta"},{"tag":"luxez","description":"Luxez 2018 yılında kurulan bir tasarım markasıdır. Markanın kurucusu Ezgi Erkurtoğlu 2016 yılında İstanbul Bilgi Üniversitesi işletme-ekonomi bölümünden başarıyla mezun olmuştur. Üniversite eğitimi sırasında İstanbul Moda Akademisi’ nde çeşitli sertifika programlarına katılmıştır.","title":"Luxez","href":"https://www.luxez.co/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"luzdemia","description":"Luzyo Kolyeler, Bloom Star Küpe, Zincir Kolye ve Diğer Birçok Takı. Kişiselleştirilmiş Takılar İle Kendi Tarzınızı Ortaya Çıkarın.","title":"LUZDEMIA","href":"https://luzdemia.com/tr","keywords":"takı","tagwords":"kadın,takı,kolye,küpe,yüzük,bileklik"},{"tag":"machka","description":"Machka, modayı yakından takip eden Kadınların Giyim ve Aksesuar Markasıdır. Trend modellerimizi görmek için lütfen sitemizi ziyaret edin!","title":"Machka","href":"https://www.machka.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"marwood","description":"Marwood | beter office mood Keyifli ve yüksek motivasyonlu ofis alanlarıyla, çalışma süreçlerine değer katıyoruz. Zamanın ruhunu yakalayan, estetik ve raha","title":"Marwood","href":"https://marwood.com.tr/","keywords":"mobilya","tagwords":"ofis, mobilya,çalışma seti,workstation seti,toplantı grupları,çalışma koltukları,oturma grupları,beklemeler"},{"tag":"mavi","description":"30 yıllık denim deneyimine sahip olarak 1991 yılında İstanbul’da kurulan Mavi, küresel moda dünyasında söz sahibi bir lifestyle markası olarak tanınıyor. 1991 yılında İstanbul’da kurulan Mavi, 30 yıllık denim uzmanlığından aldığı güçle bugün global bir lifestyle markası konumunda. 2017’de halka açılan şirket, Türkiye, ABD, Kanada, Almanya, Rusya ve Avustralya’nın aralarında bulunduğu 34 ülkede, 456’sı Mavi shop olmak üzere ~4.500 noktada perakende, toptan ve online kanallar aracılığıyla müşterileriyle buluşuyor…","title":"Mavi","href":"https://www.mavi.com/","keywords":"kıyafet,ayakkabı,kozmetik,aksesuar","tagwords":"kadın,erkek,çocuk,kıyafet,ayakkabı,kozmetik"},{"tag":"maxtaylor","description":"Her sezon gelişen ve genişleyen koleksiyonlarımız ile giyimden aksesuara kadar çok çeşitli ürün grubumuzla sadelik ve rahatlığın büyüsünü temsil ediyoruz. Rahatlığı, şıklığı ve sadeliği ön plana çıkararak hem ofiste, hem de hayatın her alanında kullanılabilecek tasarımlarımızla müşterilerimize aynı zamanda bir yaşam tarzı sunuyoruz. Bugün Türkiye ve yurtdışındaki mağaza ve işbirliklerinin yanı sıra kolay ve güvenilir alışveriş imkanı sunan e-ticaret sitemiz ile heyecanımızı yitirmeden, yaratıcılığımızı hiç kaybetmeden yolumuza devam etmekteyiz.\r \r ","title":"Maxtaylor","href":"https://maxtaylor.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"melis-goral","description":"Melis Goral, İstanbullu ve Milan Instituto Europeo Di Design'dan tasarım diplomasına sahip üçüncü nesil kuyumcu. İstanbul'da kuyumcu babasının yanında çalışan Melis, zamanının çoğunu Kapalıçarşı'daki atölyeleri gezerek ve sanatı kaynağından öğrenerek geçiriyordu. Benzersiz ısmarlama tasarımları sadık bir müşteri kitlesinin oluşmasına ve korunmasına yol açtı.","title":"MELIS GORAL","href":"https://melisgoral.com/","keywords":"takı","tagwords":"kadın,yüzük,bilezik,kolye ve kolye uçları,küpe,zincir,delici,takı,elmas,safir,yakut,zümrüt renkli değerli taşlar,emaye"},{"tag":"mi-su-deco","description":"Kalabalık sofralar insanlar için; en mutlu ve özel anların yaşandığı, sohbetin, muhabbetin ve eğlencenin eksik olmadığı, geriye unutulmaz anıların bırakıldığı vazgeçilmez bir alışkanlıktır. ‘Benim evim senin evin’ anlamına gelen ‘Mi casa es su casa’ mottosuyla 2018 yılında kurulan ‘Mi Su Deco’ ; her zaman barışçıl, refah dolu, bilge ve sağlıklı bir dünyada bereketli sofralarda yer almayı amaçlıyor. Mi Su Deco, birbirinden özel tasarlanmış renkli desenli ürünleriyle sofralarınızda ve evlerinizde anlamlı bir şıklık yaratıyor.","title":"Mi Su Deco","href":"https://www.misudeco.com/","keywords":"sofra","tagwords":"dekorasyon,bardak,kase,kupa,tabak,porselen,sofra"},{"tag":"miss-dalida","description":"2001 yılında doğan MISS DALIDA ile kuruluşumuzdan bu yana, yüksek kalite standartlarımızdan ödün vermeksizin, kendini sürekli yenileyen koleksiyonlara imza attık. Kullandığımız doğal içerikli, özel İtalyan iplikleri ve kumaşları ile sağlıklı bir üretim yapmayı daima ilke edindik. Modern şehirli kadının, sosyal ve günlük yaşantısında, konforu ve şıklığı bir arada sunan, renkli, fonksiyonel ve zamansız tasarımlarla fark yarattık. Sektörde güvenilir ve sağlam temellere sahip MISS DALIDA ile ülkemizdeki satış ağını geliştirmeyi ve yurt dışındaki bilinilirliğimizi artırarak, markamızı uluslararası alanda da aranılan bir marka haline getirmeyi hedefliyoruz.","title":"Miss Dalida","href":"https://shop.missdalida.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"mobzandi","description":"100 yılı aşkın bir tecrübeye sahip olan, İnegöl Mobilyacısının alın teri ile büyüttüğümüz, sektörümüzün en seçkin temsilcilerinden biri olma hedefi ile yola çıkan Mobzandi Koltuk, köklerinde beslediği yenilikçi, insan odaklı ürün yapma prensipleri ile yoluna emin adımlarla devam ediyor.","title":"Mobzandi","href":"https://www.mobzandi.com/","keywords":"mobilya","tagwords":"mobilya,koltuk, köşe takımı,salon takımı"},{"tag":"mogno","description":"1997 yılında dünyanın 4 kıtasındaki bir atölyede başlayan hikayemiz, Türkiye'nin mobilya tasarım ve yaratıcılık anlayışını taşıyarak bugün dev bir organizasyona dönüşmüştür. Ustalıkla el işçiliğiyle üretilen mobilyalar, günümüz dünyasında klasik anlayışı yeniden yorumluyor ve 'yeni klasik mobilya tasarım anlayışını' Mogno kurum kültürüyle harmanlıyor. Mogno; mobilya ve ahşap işçiliğini ulusal bir değer ve bu toprakların en güçlü armağanı olarak kabul etmektedir.","title":"Mogno","href":"https://mogno.com.tr/","keywords":"mobilya","tagwords":"mobilya,lüks,adriana,art istanbul,yatak odası,yemek odası,tv set,yaşam odası"},{"tag":"mudo","description":"Mudo, 1964 yılında Beyoğlu Fitaş Pasajı’nda, 12 metrekarelik bir dükkânda doğmuştur. O yıllardaki uluslararası moda trendlerini takip ederek dünya modasını yansıtan ürünleri müşterileri ile bir araya getirmiştir. Türk hazır giyim, mobilya ve dekorasyon perakendeciliği sektörlerinde, kuruluşundan itibaren her zaman kalite ve farklılık prensipleri doğrultusunda ilerlemiş, hayata geçirdiği cesur girişimleri ile pek çok hazır giyim ve ev dekorasyon markasının doğuşuna öncülük ederek Mudo Collection, Mudo FTS64, Mudo Accessoires ve Mudo Concept markalarını başarıyla büyütmektedir.","title":"Mudo","href":"https://www.mudo.com.tr/","keywords":"kıyafet,mobilya,sofra,mutfak,banyo,tekstil","tagwords":"kadın,erkek,bebek kıyafet,mobilya,ev&yaşam"},{"tag":"muun","description":"Sürdürülebilir, kadınsı ve sofistike! 2019 yılında feminen ve ince düşünülmüş tasarım anlayışıyla sürdürülebilirliği bir araya getirme odağıyla yola çıkan MUUN, ilhamını kadınlığı kutlayan, detaylara anlam yükleyen, doğaya ve geleceğe değer veren kadınlardan alıyor.","title":"Muun","href":"https://www.muun.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"myall","description":"Çağdaş çanta ve aksesuar markası Myall, ilhamını doğadan, form çeşitliliğinden ve malzemelerin birleşiminden gelen güçten alıyor.","title":"MYALL","href":"https://www.myall.com.tr/","keywords":"çanta","tagwords":"kadın,çanta"},{"tag":"naia","description":"Naia İstanbul, 2018 yılında kurulmuş bir tasarım markasıdır. Marka adı \"özgür ruhlu insan\" anlamına gelir ve doğadan ve yaratıcılıktan ilham alır. Naia İstanbul'un ürünleri online olarak satın alınabiliyor ve dünya çapında teslim ediliyor.","title":"Naia","href":"https://naiaistanbul.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"ngiysen","description":"Ngiysen, giyim satan bir giyim markasıdır","title":"Ngiysen","href":"https://www.ngiysem.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet, iç çamaşırı,fantezi,büyük beden,hamile"},{"tag":"night-zoom","description":"adL'nin parti elbiselerini içeren giyim koleksiyonu","title":"Night Zoom","href":"https://www.adl.com.tr/nightzoom-party/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"niqozza","description":"Niqozza is a clothing brand that sells women's clothing, including dresses, outerwear, and tops. Niqozza offers online and retail sales.","title":"Niqozza","href":"https://www.niqozza.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet,outlet"},{"tag":"nocturne","description":"Dinamik, genç ve feminen… Adını Frédéric Chopin'in bestesinden alan NOCTURNE, 2012 yılından beri özgün tasarımları, kaliteli kumaşları ve zarif kalıplarıyla şehirli kadının gardırobunda kendine yer buluyor.","title":"Nocturne","href":"https://www.nocturne.com.tr/","keywords":"kıyafet,aksesuar,kozmetik,ayakkabı","tagwords":"kadın,kıyafet,çanta,kozmetik,ayakkabı"},{"tag":"nu","description":"Dünyaca Ünlü Tekstil Markası Nu Tekstil En Uygun ve Kaliteli Ürünler ile Online Store'da. Hemen Alışverişe Başlayın!","title":"Nu","href":"https://www.nu.com.tr/","keywords":"kıyafet,ayakkabı,aksesuar","tagwords":"kadın,kıyafet,çanta,ayakkabı"},{"tag":"palmiyeci","description":"30 yıldır çiçek sektöründe profesyonel anlamda hizmet veren firmayız. Palmiyeci adlı yeni sitemizle palmiye,palmiye yaprağı ve şoklanmış palmiye satışlarımız devam etmektedir. ","title":"Palmiyeci","href":"http://www.palmiyeci.com/","keywords":"palmiye","tagwords":"palmiye"},{"tag":"penti","description":"Markamızın öyküsü 1950 yılında Mois ve Yasef Kariyo kardeşler tarafından kurulan iki ayrı şirket ile başladı. Ülkemizde sanayileşmenin sınırlı olduğu bu dönemde, iki girişimci kardeşin güçlerini tek çatı altında birleştirmesi hepimiz için önemli bir dönüm noktası oldu. 1970 yılında Öğretmen Çorap adını alan markamız, bir yıl sonra İstanbul Bayrampaşa’da kurulan ilk üretim tesisimizle birlikte gelişmeye devam etti.","title":"Penti","href":"https://www.penti.com/tr/","keywords":"kıyafet,aksesuar,ayakkabı","tagwords":"kadın,erkek,çocuk,kıyafet,ayakkabı,çanta"},{"tag":"qlux","description":"Lux Plastik, plastik ve cam mutfak ve banyo ürünleri üreten bir firmadır. Şirketin markası Qlux Ideas, 1989 yılından bu yana yeni ürünler üreterek bunları beş kıtada 96 ülkeye ihraç ediyor.","title":"Qlux","href":"https://www.luxplastic.com/","keywords":"mutfak,banyo","tagwords":"cam,mutfak,ev&yaşam,banyo"},{"tag":"qupra","description":"Qupra olarak 2015 den bu yana özel tasarımlarımız ile bomonti’deki ofisimizde hizmet vermekteyiz. Tüm Türkiye genelinde ve Dünya çapında butik giyim mağazalarında qupra markası ile ürünlerimize ulaşabilirsiniz.","title":"Qupra","href":"https://www.qupra.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet,günlük,abiye,takım,spor"},{"tag":"rb-karesi-holding","description":"1983 yılında kurulan RB Karesi Holding üretimine Devere ile başlamıştır. Yıllar içerisinden cips, poy, iplik, dokuma, boyahane, örme, baskı, büküm, brode üretimleri ile tekstilde entegre bir tesis olmuştur. Aynı zamanda firmamızda recycle iplik üretimimiz mevcuttur.","title":"Karesi Holding","href":"https://www.rbkaresi.com.tr/","keywords":"Kimya,Tekstil,Enerji,Geri Dönüşüm","tagwords":"Kimya,Tekstil,Enerji,Geri Dönüşüm"},{"tag":"rivus","description":"Rivus'ta Moda Olanı Değil, Kendine Yakışanı Al. Sadeliği Şıklıkla Tamamlayan Tasarımlar. ","title":"Rivus","href":"https://rivus.com.tr/en","keywords":"kıyafet,aksesuar,ayakkabı,takı","tagwords":"kadın,kıyafet,deri,ayakkabı,çanta,vegan,takı"},{"tag":"rue","description":"Detaylarda fark yaratan sadeliğin, metropol enerjisiyle buluştuğu tasarım markası: RUE Les Createurs. RUE Les Créateurs, yeni nesil global moda markalarından biri olarak şehirli kadının özgün stiline yön vermek amacıyla hayat buldu. Türk-İtalyan işbirliği ile 2014 yılından bu yana; ilham aldığı kadın profiline sadık kalırken çağın devinimine de ayak uyduruyor.","title":"RUE","href":"https://www.rueonline.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"saatci-nezihi-usta","description":"Eğer saatinizi çok seviyor ve ona değer veriyorsanız, onu nesiller boyu çalışır halde tutmak bizim görevimizdir.","title":"Saatçi Nezihi Usta","href":"http://saatcinezihiusta.com.tr/","keywords":"saat","tagwords":"saat"},{"tag":"senna","description":"Bir ihtiyaçtan doğdu “Senna”, yıllardır eksik olan bir ihtiyaçtan.. Bu eksiklik ya kumaşta, ya kalıpta, ya da dikimde veya modelde çıktı hep. Kusursuz bir kıyafet için iyi bir model, yüksek kalite kumaş ve aksesuar , hatasız bir kalıp, iyi bir dikiş gerekliydi.. Lakin tesettürde bunları bir arada bulmak oldukça zordu.. Bu işi başarıyla yapan sayılı kişiyi de örnek alarak bu yola çıktı• Nihayetinde baharın ılık esintisi ve kuş cıvıltıları arasında, bir çiçek ismi olan “SENNA” ilk filizlerini verdi ve açılışıyla büyük beğeni topladı… Halen çiçek açmaya devam ederek her zaman şık, farklı, kaliteli, modern ve tarz sahibi bayanlara hitap etmekte…","title":"Senna","href":"https://www.sennadesign.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"setenay-ozbek","description":"Setenay Özbek uluslararası bir sanatçı ve yazar. Setenay'ın sanat eserlerinde barış, göç, evren, doğa ve Bodrum temaları vardır. Soyut dışavurumcu resimlerinde renkleri anlatımsal bir öğe olarak kullanır.","title":"Setenay Özbek","href":"https://www.setenayozbek.com/","keywords":"sanat","tagwords":"Sanatçı, Ressam & Yazar"},{"tag":"setre","description":"1970 yılında ilk mağazasını açan Setre, kaliteli ve zengin ürün yelpazesi ile kısa zamanda kadın giyim sektörünün önemli markaları arasında yerini aldı. Türkiye ve dünya genelinde yayılan satış noktalarıyla, sürdürülebilir gelişimin örneği olan Setre Tekstil; ürün, hizmet ve kalite zincirinde ilkelerinden ödün vermeden yerli üretime devam ediyor.","title":"Setre","href":"https://www.setre.com/","keywords":"kıyafet,takı,kozmetik","tagwords":"kadın,kıyafet,takı,ofis giyim,gece elbise,parfüm"},{"tag":"sofias-zoo","description":"Sofia's Zoo otuzlu yaşlarında tamamen farklı işlerle uğraşırken yolları kesişen ve birbirlerini tamamlayan iki genç kadının hayallerinin gerçeğe dönüşmesi olarak tanımlanabilir. Sofia's Zoo markası, 2020 yılının başında sadece bir hayalken, şu an yüksek bir portföye sahip kaliteli ve farklı ürünleri ile kısa sürede kendisine yer edinmiş, seçkin bir marka haline gelmiştir. Şirket kurucuları Çiğdem Türkmen ve Burcu Eğriçayır, kendi zevk ve tasarımlarını katarak özenle hazırladıkları koleksiyonlar ilgi ile takip edilmektedir.","title":"Sofia's Zoo","href":"https://www.sofiaszoo.com.tr/","keywords":"takı","tagwords":"kadın,erkek,broş,küpe,kolye"},{"tag":"sorbe","description":"Founded by Başak Barlas In 2016, Istanbul based Sorbe brand was InspIred by the lIves and lIves of women. ","title":"Sorbe","href":"https://www.sorbe.co/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"sou-ba","description":"Sürdürülebilir ve lüks moda markası olmayı amaç edinen SOU-BA, adını Soul Bag den almaktadır. ‘Follow your Soul, it will fınd your Bag.’ mottosundan yola çıkarak sadece somut olanı değil ruhu da kapsayan bir bakış açısına dayanarak eşsiz, bir parça asi, olabildiğince farklı ve tamamen özgür ruhlu bir kadın profili çizmektedir.  Sürdürülebilirlik açısından ‘Slow Fashion’ fikrini benimseyip, en iyi kalite ve şıklığı tasarımlarına taşıyarak sizlerin yanında olmayı hedef edinmiştir.","title":"SOU-BA","href":"https://souba.com.tr/","keywords":"çanta,aksesuar","tagwords":"kadın,çanta, el çantası"},{"tag":"stella-bianca","description":"Her yeri , her şeyi güvenle boya! Bianca Stella Boya sizi ve sevdiklerinizi koruyor. Çocuk ve Oyuncak Güvenliği Stantartına uygundur belgesine sahip olan Bianca Stella Boya ile uygulama yaptığınız tüm yüzeylere güvenle temas edebilirsiniz.","title":"Stella","href":"https://biancastella.com.tr/","keywords":"boya","tagwords":"su bazlı saf akrilik boya"},{"tag":"studiorare","description":"Nadirlik vizyonundan doğan STUDIORARE, yan yana gelmelerin kutlamasıdır. Kadınları güçlendirme ve bireyselliklerini vurgulama arayışımız doğrultusunda, farklı estetiğin birleşimi yoluyla günlük ürünlere lüks vurgular katan sezonsuz koleksiyonlar yaratıyoruz.","title":"STUDIORARE","href":"https://studiorare.co/","keywords":"kıyafet","tagwords":"kadın,kıyafet"},{"tag":"tan-tespih","description":"Geçmişten günümüze tüm din ve kültürlerde tesbih kullanımının varlığı bilinmektedir. Bunun en önemli nedeni ise bu ürünlerin insanların manevi yönlerine hitap ediyor olmasıdır. Ancak tesbihler sadece manevi rahatlama amaçlı kullanılan ürünler değildir. Özelikle içinde bulunduğumuz dönemde pek çok kişi tesbih koleksiyonu yapmakta ve tesbihleri bir hobi ve aksesuar olarak görmektedir. Bu anlamda üretilen tesbih modelleri hemen her zevke ve tarza uygun olarak tasarlanmaktadır.","title":"Tan Tespih","href":"https://www.tantespih.com/","keywords":"tespih","tagwords":"tespih"},{"tag":"tasmis-hali-yikama","description":"Firmamız 1980 yılında hizmete girmiştir. İlk halı yıkama fabrikalarındandır. Zamanla müşterilerine vermiş olduğu iyi hizmet ve güven neticesinde sektörde,ilk kurumsallaşma yolunda hızla ilerlemektedir. İstanbul genelinde her geçen yıl artmakla birlikte 2007 yılında 30.000.üzerinde ev müşterisinin yanı sıra birçok halı imalatı ve mağazaları Resmi ve özel kurumlar,İst.Vakıflar ve bölge müd.müzeleri,Ist.SARAYLAR böl.müd.ve birçok Camiye hizmet vermekteyiz.","title":"TAŞMIŞ","href":"https://www.tasmishaliyikama.com/","keywords":"haly yıkama","tagwords":"haly yıkama"},{"tag":"tdee-concept","description":"T'dee Concept 2008 yılından itibaren hazır giyim sektöründe yer almaktadır ve kendinden söz ettirmektedir. Yurt içi ve Yurt dışı bir çok mağazaya ürün vermektedir. Kuveyt, Irak, Fransa, Almanya, Amerika gibi bir çok ülke ile çalışma içerisindedir. Bir çok tarz parçayı modaya katmıştır.","title":"T'dee","href":"https://www.tdeeshop.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet,büyük beden"},{"tag":"tenda-exclusive","description":"2008’de Tenda Exclusive markasını kuran Yeliz Dinçakar, yıllardır tekstil ve duvar kâğıdı ağırlıklı olarak sürdürdüğü ürün yelpazesini biraz daha genişleterek dekoratif aksesuarlar da tasarlamaya başladı. Kişiye özel üretim yapan butik bir marka Tenda Exclusive. ","title":"Tenda Exclusive","href":"https://www.tendaexclusive.com.tr/","keywords":"duvar kağıdı,perde,yastık","tagwords":"duvar kağıdı,perde,yastık"},{"tag":"turkuaz","description":"Turkuaz, Türkiye pazarında lüks gözlük markalarının distribütörlüğünü yapan bir şirkettir.","title":"Turkuaz","href":"https://www.turkuazoptik.com/","keywords":"gözlük","tagwords":"gözlük"},{"tag":"twist","description":"Twist, trend sahibi, cool ve modaya yön verenlerin Giyim ve Ayakkabı Markasıdır. Ürün çeşitlerimizi incelemek için lütfen Twist.com.tr'yi ziyaret edin","title":"Twist","href":"https://www.twist.com.tr/","keywords":"kıyafet,takı,aksesuar,ayakkabı,çanta","tagwords":"kadın,kıyafet,ayakkabı,takı,çanta"},{"tag":"ukinox","description":"Ukinox olarak, müşterilerimize mutluluğun bir parçasını, modern mutfak aurasını sunarken; dünyayı değiştirme tutkumuzla öncü konumdaki mutfak lavabo ve ev aletleri çözüm ve hizmet sağlayıcısı olarak liderliğimizi sürdürüyoruz. Türkiye’de başlayan yolculuğumuzda 6 ülkede, “joint venture” fabrikalarımızda uluslararası üretim standartları ile devam ediyor. Aynı zamanda İngiltere, Almanya, Kanada ve Amerika’daki çalışma ofislerimiz ile de tüm dünyada tanınan bir marka olma yolunda hızla ilerliyoruz.","title":"Ukinox","href":"https://ukinox.com.tr/","keywords":"eviye,ankastre","tagwords":"eviye,ankastre"},{"tag":"ulger-seramik","description":"Şirketimiz 1989 yılında İstanbul Pendik’te  küçük bir atölyede seramik üretimine başlamıştır. Adını aldığı dedesinin mesleğini kardeşleri ile birlikte bugün itibari ile 3000 metrekarelik yeni fabrikasında devam  etmektedir.","title":"Ülger Seramik","href":"https://www.ulgerseramik.com/tr_TR/","keywords":"sofra,mutfak","tagwords":"tabak,bardak,kupa,kase,yemek setleri,fincan"},{"tag":"united-colors-of-benetton","description":"Benetton Group, 1965 yılında Luciano Benetton ve kardeşleri tarafından kurulan küresel bir moda markasıdır. Marka rengarenk kıyafetleri ve kampanyalarıyla tanınıyor.","title":"United Colors of Benetton","href":"https://tr.benetton.com/","keywords":"kıyafet,ayakkabı,çanta","tagwords":"kıyafet,kadın,erkek,çocuk,çanta"},{"tag":"victorias-secret","description":"Bugün Victoria's Secret'tan İç Giyim, Uyku, Spor Giyim, Güzellik ve Aksesuar Satın Alın. Victoria's Secret'ın Cesur, Gösterişli ve Rahat Stilleriyle Tüm Varlığınızı Kutlayın. Rahat giyim. Seksi iç çamaşırı. Aksesuarlar. Güzellik. Sütyen ve Külot. Spor giyim. Mayo.","title":"Victoria's Secret","href":"https://www.victoriassecret.com.tr/","keywords":"kıyafet","tagwords":"kadın,kıyafet,iç çamaşır,spor"},{"tag":"vinner","description":"Lambader, Abajur, Avize, Masa Lambası ve Aplik modelleri ile evinizin aydınlatma ihtiyacını karşılayın! vinner.com.tr'den taksit fırsatları ile güvenle ...\r ","title":"VINNER","href":"https://www.vinner.com.tr/","keywords":"abajur,avize,lambader","tagwords":"abajur,avize,lambader"},{"tag":"whenever-company","description":"Whenever Company, elbiseler, ceketler, pantolonlar ve etekler de dahil olmak üzere giyim ve aksesuar satan bir perakende şirketidir.","title":"Whenever Company","href":"https://www.wheneverco.com/","keywords":"kıyafet","tagwords":"kadın,kıyafet,spor"},{"tag":"yastik-by-rifat-ozbek","description":"YASTIK is a brand of luxury home accessories, including cushions and lavender sachets, created by Turkish designer Rifat Ozbek","title":"Yastik By Rifat Özbek","href":"https://yastikbyrifatozbek.com/","keywords":"yastık","tagwords":"yastık"},{"tag":"zeypr","description":"Empty","title":"Empty","href":"https://www.zeypr.com/","keywords":"showroom","tagwords":"Brand Imaging - PR PR Showroom - Digital Influencer Marketing Social Media"},{"tag":"zeze-home","description":"Empty","title":"Empty","href":"https://www.zezehome.com/","keywords":"mobilya","tagwords":"taplo,sehpa,saksı"}]